{
    "version": "https://jsonfeed.org/version/1",
    "title": "sina news",
    "home_page_url": "https://abuqi.github.io/sina-news",
    "feed_url": "https://abuqi.github.io/sina-news/rss.json",
    "description": "sina news zhibo",
    "items": [
        {
            "id": 3532645,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3405276.d.html",
            "title": "【国资委副主任：正视中央企业在新能源汽车发展中存在的差距与不足】国资委副主任苟坪在电动汽车百人会论坛表示，要做好赶超文章，正视中央企业在新能源汽车发展中存在的差距与不足，加大资源投入，加快转型步伐，实施战略性新兴产业投资倍增行动计划，综合运用股权投资、基金投资等方式，鼓励支持中央企业开展高质量投资并重、专业化整合，加快掌握产业核心资源和关键技术，加强高水平人才队伍建设，大力培养、精准引进，用好用活高端人才和高水平创新团队。加大新能源整车研制开发力度，强化产业链关键环节布局，标准提档、质量升级、品牌增效，向产业链、价值链高端迈进，打造有国际影响力的自主新能源汽车品牌。（睿见）",
            "date_modified": "2024-03-16T08:18:46.000Z"
        },
        {
            "id": 3532644,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5624531.d.html",
            "title": "【重庆中欧班列欧向发运量环比增长】为全力满足本地及周边企业出口需求，重庆通过大幅增开欧向班列、积极开辟新线路等举措，做好货源承接工作。今年以来，从重庆发往欧洲的班列货运量环比实现增长，同时新开行了直达西班牙和土耳其等国的线路。截至目前，重庆中欧班列稳定运行线路已超50条，通达亚欧100余个城市和地区，货源由最初的笔电产品，拓展为整车及零部件、家具建材、食品、医药及医药器械等上万种商品。（新华社）",
            "date_modified": "2024-03-16T08:18:27.000Z"
        },
        {
            "id": 3532643,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazm7384739.d.html",
            "title": "【国资委副主任：凡是有利于把央企新能源汽车搞上去的政策与举措，我们都要大胆探索】国资委副主任苟坪在电动汽车百人会论坛表示，要做好改革文章。深入实施国有企业改革深化提升行动，凡是有利于把央企新能源汽车搞上去的政策与举措，我们都要大胆探索，推动企业心无旁鹜搞创新，放开手脚促转型。聚焦增强企业效率与活力，精准收放权，推动企业完善法人治理结构，优化管控模式，提升治理效率与效能，聚焦不敢投、不愿投等后顾之忧，把新能源汽车作为中央企业增强核心功能的重要内容，对三家整车央企新能源汽车业务单独考核，充分考虑新能源汽车战略投入期的经营性亏损。聚焦激励不足、活力不够等问题，强化市场化改革正向激励，支持企业用好职业经理人、经理层任期制和契约化等市场化方式，清晰责权利，支持企业与核心员工风险共担、利益共享，有序开展员工持股，突出长期利益绑定。（睿见）",
            "date_modified": "2024-03-16T08:17:48.000Z"
        },
        {
            "id": 3532642,
            "content_html": "",
            "title": "【工信部副部长：严厉打击新能源汽车产业不正当竞争行为】工业和信息化部副部长单忠德在中国电动汽车百人会论坛谈及新能源汽车产业时指出，工信部将完善政策体系，持续优化产业结构和生态，进一步加强产业统筹布局和投资引导，遏制盲目投资和重复建设，加快推动机动车生产准入管理条例出台，健全落后企业退出机制，开展集团化管理试点，支持优势企业提质降本、兼并重组、做强做大，进一步提升产业的集中度，引导传统汽车企业依据自身的技术、渠道优势开放合作，加快转型，严厉打击不正当的竞争行为，维护公平、公正的市场秩序。（睿见）",
            "date_modified": "2024-03-16T08:10:03.000Z"
        },
        {
            "id": 3532641,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazk0607027.d.html",
            "title": "【中信建投：政策端利好不断 短期关注低空经济产业链上游和中游】 中信建投研报称，低空经济产业链条长，可拆分为地面基础设施和管理保障软件、航空器制造、应用场景三部分，辐射面广、能满足多种应用场景，下游场景包含无人机巡检/物流/农业、eVTOL载人。低空经济政策端利好不断。目前，国内正有序推进低空经济产业建设，预计2035年中国低空经济市场规模将超过6万亿元。分省市看，四川、海南、湖南、江西、安徽5省成为全国首批低空空域管理改革试点省份；深圳作为无人机之都，引领全国低空经济发展。投资建议：考虑产业链发展顺序，短期先关注产业链上游和中游，建议关注航空信息化及空管领域的相关公司。",
            "date_modified": "2024-03-16T08:08:21.000Z"
        },
        {
            "id": 3532640,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazk0606969.d.html",
            "title": "【俄罗斯总统选举投票率已达38.35%】俄罗斯中央选举委员会副主席布拉耶夫表示，截至莫斯科时间3月16日10时（北京时间15时），俄罗斯总统选举投票率达到38.35%。布拉耶夫称，79%的远程电子投票登记者已在3月16日10时之前完成投票，这是一个很好的结果。",
            "date_modified": "2024-03-16T08:08:09.000Z"
        },
        {
            "id": 3532639,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazm7382607.d.html",
            "title": "【工信部副部长：研究制定汽车以旧换新、充换电基础设施建设等支持政策】工业和信息化部副部长单忠德在中国电动汽车百人会论坛谈及新能源汽车产业时指出，工信部将加大推广力度，不断深化跨域融合创新，研究制定汽车以旧换新、充换电基础设施建设等支持政策，深入开展新能源汽车下乡、公共领域车辆全面电动化试点等活动，进一步提高产品质量安全标准，积极扩大智能网联新能源汽车的消费，开展智能网联汽车准入和车路云一体化试点，加快路侧感知、网联云控基础设施建设，开展高级别自动驾驶汽车城市级的示范应用。（睿见）",
            "date_modified": "2024-03-16T08:04:19.000Z"
        },
        {
            "id": 3532638,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3402827.d.html",
            "title": "【江苏发布大雾黄色预警】江苏省气象台2024年03月16日15时37分发布大雾黄色预警： 预计今天夜里到明天早晨盐城、南通、泰州、苏州、无锡东部等地的大部分地区将出现能见度不足500米，局部不足200米的浓雾或强浓雾。省应急厅（省减灾办）、省气象局提醒注意防范。",
            "date_modified": "2024-03-16T08:03:39.000Z"
        },
        {
            "id": 3532637,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3402462.d.html",
            "title": "【商务部副部长盛秋平：将加大财政金融支持力度 深入开展汽车以旧换新】商务部副部长盛秋平今日在中国电动汽车百人会论坛（2024）上表示，将深入开展汽车以旧换新，加大财政金融支持力度，打好政策组合拳，着力建立起“去旧更容易、换新更愿意”的有效机制，推动汽车换能，进一步提高新能源汽车节能型汽车销量的占比，统筹支持全链条各环节更多惠及消费者。同时结合2024消费促进年工作安排，组织开展全国汽车换新消费季活动，调动各方力量参与，扩大政策的影响力。",
            "date_modified": "2024-03-16T08:01:13.000Z"
        },
        {
            "id": 3532636,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3402194.d.html",
            "title": "【WTT新加坡大满贯赛：马龙/林高远夺得男双冠军】北京时间3月16日，WTT新加坡大满贯赛男双决赛，中国组合马龙/林高远战胜中国组合樊振东/王楚钦，夺得冠军。（央视新闻）",
            "date_modified": "2024-03-16T07:58:55.000Z"
        },
        {
            "id": 3532635,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3401750.d.html",
            "title": "【杰瑞股份：锂电池资源化回收成套装备解决方案已签署实际订单】杰瑞股份在互动平台表示，公司目前推出了锂电池资源化回收成套装备解决方案，并已签署了实际订单。公司自主研发的锂电池资源化循环利用成套装备，由密封破碎模块、低温挥发模块、综合分选模块、中温热解模块、脱粉模块等组成，可实现磷酸铁锂、三元锂等多类型电池带电破碎，通过多级筛选，电池粉回收纯度和回收率均可达到98%，提高了锂电池的回收利用率。",
            "date_modified": "2024-03-16T07:55:25.000Z"
        },
        {
            "id": 3532634,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3401371.d.html",
            "title": "【住建部副部长：努力解决停车、充电难问题】住房和城乡建设部副部长秦海翔在中国电动汽车百人会论坛指出，要车房协同，努力解决停车充电难的问题。不能让买了新房子的群众没有地方停车，找不到地方充电。同时，还要积极改造老房子、老旧小区。“去年我们结合老旧小区改造，增设了85万个停车位。今年将再改造5万个老旧小区，建设一批完整社区。挖存量、拓增量、促共享，会同有关部门增加停车位，安装充电桩，让广大群众能够方便停车、方便充电”，他表示，“这些工作每一件都很不容易，但再难，只要群众需要，我们就想办法去干，努力干一个成一个，让群众受益一个”。（睿见）",
            "date_modified": "2024-03-16T07:52:39.000Z"
        },
        {
            "id": 3532633,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazm7380599.d.html",
            "title": "【俄称别尔哥罗德市遭乌军炮击 致2死3伤】当地时间3月16日，俄罗斯别尔哥罗德州州长发布消息称，别尔哥罗德市遭到了乌军的炮击，造成2人死亡、3人受伤。乌方对此暂无回应。(央视新闻)",
            "date_modified": "2024-03-16T07:45:37.000Z"
        },
        {
            "id": 3532632,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazk0604086.d.html",
            "title": "【商务部副部长：将研究降低新能源汽车保险费费率】商务部副部长盛秋平在中国电动汽车百人会论坛表示，下一步将研究降低新能源汽车保险费费率，推动提高新能源汽车社会化维修服务能力，着力解决群众购车后顾之忧。（睿见）",
            "date_modified": "2024-03-16T07:44:00.000Z"
        },
        {
            "id": 3532631,
            "content_html": "",
            "title": "【科技部副部长张雨东：大力布局前沿和颠覆性技术 加大对全固态电池、智能网联等前沿技术的支持力度】科技部副部长张雨东今日在中国电动汽车百人会论坛（2024）上表示，作为战略性新兴产业的新能源汽车，对经济社会全局和长远发展体现出重大引领带动作用，充分体现出其新质生产力的特性。下一步，科技部将加强科技创新的顶层设计，开展新能源汽车产业化发展战略研究，深入研判未来发展趋势和方向，把握我国新能源汽车产业发展的总体需求，系统谋划新能源汽车科技创新的总体战略布局；二是大力布局前沿和颠覆性技术，加大对全固态电池、智能网联等前沿技术的支持力度，并持续加强新能源汽车领域基础研究和应用基础研究的投入，积极破解重大科学问题，推动形成性能跃升的前沿和颠覆性技术成果；三是积极推动跨部门协同创新。科技部将更好地发挥在关键核心技术攻关中的统筹协调职能，会同有关部门和地方积极谋划有利于新能源汽车科技创新的重大项目，重大工程，形成全国一盘棋，为新能源汽车产业的高质量发展提供强大的合力。",
            "date_modified": "2024-03-16T07:43:39.000Z"
        },
        {
            "id": 3532630,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5619346.d.html",
            "title": "【工信部副部长单忠德：将遏制盲目投资和重复建设、开展集团化管理试点 支持优势企业提质降本、兼并重组、做强做大】工业和信息化部副部长单忠德今日在中国电动汽车百人会论坛（2024）上表示，工信部将从四方面加大赋能我国新能源汽车产业高质量、系统性、国际化发展。一是将坚持创新驱动，进一步增强发展的内生动力，强化企业科技创新的主体地位，加快新一代动力电池、车用芯片、操作系统、自动驾驶等技术攻关及产业化；二是将完善政策体系，持续优化产业结构和生态，进一步加强产业统筹布局和投资引导，遏制盲目投资和重复建设，加快推动机动车生产准入管理条例出台，健全落后企业退出机制，开展集团化管理试点，支持优势企业提质降本，兼并重组，做强做大，进一步提升产业的集中度，引导传统汽车产汽车，引导传统的汽车企业依据自身的技术渠道优势和开放合作，加快转型，严厉打击不正当的竞争行为，维护公平公正的市场秩序；三是将加大推广力度，不断深化跨域融合创新，研究制定汽车以旧换新、充换电基础设施建设等支持政策；四是将坚持国际合作，以高水平对外开放，助力现代化产业体系的建设，指导汽车企业国际化联盟，建设第三方技术政策服务平台，更好地服务中国企业海外发展。",
            "date_modified": "2024-03-16T07:43:12.000Z"
        },
        {
            "id": 3532629,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5618767.d.html",
            "title": "【中信建投：海外“放弃电动车”系严重误读 持续看好电动化趋势】中信建投程似骐等分析师在研究报告中指出，海外发展新能源车的目标从未改变：1）政策层面，欧洲23年3月通过法律2035年禁售燃油车，已经具有强制效力，而保时捷CFO认为“可能再延迟”仅仅是个人观点；德国提前终止电动车补贴是财政因素考量，并非否定电动车路线；2）车企层面，海外绝大多数车企将“电动化”视为重要战略。奔驰将BEV视作“战略”，燃油车仅仅是缓冲用的“战术”，仍然致力于2030年50%车型电动化；即使是态度保守的丰田，也认同未来多种路线并行替代燃油，纯电车可能占到30%市场份额，相较当前新能源渗透率有明显提升空间。",
            "date_modified": "2024-03-16T07:40:06.000Z"
        },
        {
            "id": 3532628,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazm7378932.d.html",
            "title": "【年内已经有多家银行上调黄金积存金投资起点】今年以来，建设银行、宁波银行、中国银行等多家银行上调积存金起点。分析认为，尽管当前美联储正处于加息周期中，但国际黄金价格仍处于高位震荡之中，甚至刷新历史新高，本次调整起点金额与黄金价格大涨超500元/克有较大关系。据了解，积存金是实物黄金的账户化形式，积存金业务指的是银行为境内个人客户提供的以人民币为交易结算货币的实物黄金投资业务。客户在银行开立个人结算账户，通过柜面或网银渠道购入以黄金资产为标的份额，并可进行份额赎回、实物兑换，交易方式包括定期积存和主动积存。 (21财经)",
            "date_modified": "2024-03-16T07:34:47.000Z"
        },
        {
            "id": 3532627,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5616757.d.html",
            "title": "【中信信托一逾期政信产品拟召开受益人大会：相关方拟以8折参与不良债权竞拍】中信信托旗下一逾期政信产品发布公告拟召开受益人大会，请投资者按照通知要求就信托财产处置方案行使表决权。该方案为相关方拟以8折参与不良债权竞拍，计划在2024年底之前完成。据界面新闻了解，该产品全名为中信信托贵州遵义市国资公司贷款集合资金信托计划（下称中信遵义国资信托），借款人为遵义市国有资本运营有限公司（下称遵义国资公司），成立于2020年7月31日，规模为1.17亿元，期限为30个月。（界面新闻）",
            "date_modified": "2024-03-16T07:28:14.000Z"
        },
        {
            "id": 3532626,
            "content_html": "",
            "title": "【北京朝阳警方：已对“中植系”所属财富公司高管等主要涉案犯罪嫌疑人依法采取刑事强制措施】北京市公安局朝阳分局3月16日下午发布通报称，前期，北京市公安局朝阳分局依法对“中植系”所属财富公司涉嫌违法犯罪立案侦查，目前已对公司高管等主要涉案犯罪嫌疑人依法采取刑事强制措施，案件侦办和追赃挽损工作正在全力进行中。",
            "date_modified": "2024-03-16T07:23:43.000Z"
        },
        {
            "id": 3532625,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5615398.d.html",
            "title": "【夸父炸串工作人员回应：涉事门店已闭店整改】3月14日，在湖北经视《315我们在行动》节目中，曝光了夸父炸串武汉白沙天街商铺店员使用隔夜食材，不按照规定废弃，食品撒料的有效期标签提前写，而且在食品加工区域垃圾盖成了沥水架等问题。对此，夸父炸串总部工作人员表示，已经关注到报道，第一时间安排夸父炸串湖北省分公司负责人赶到涉事门店处理相关问题，涉事门店已经开始闭店整改，所有外卖平台上涉事门店的商品已经全部下架。武汉所有的门店已经连夜开始自查，总部也举一反三的进行了全国门店的自查。（陕西网白鹿视频）",
            "date_modified": "2024-03-16T07:20:01.000Z"
        },
        {
            "id": 3532624,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3395870.d.html",
            "title": "【听花酒余波：四川市场监管体系启动跨级联合调查】记者3月16日从成都市场监督管理体系了解到，四川省、市、区三级市场监管局15日晚已经连夜启动了联合调查，各属地监管局正在对辖区内听花酒相关情况进行了解，其中成都市武侯区市场监督管理局先后于15日晚间、16日一早前往听花酒体验店现场调查。有区级市场监管局人士对记者指出，各地监管局各自辖区内听花酒是否涉及报道中的违法宣传情况，需要进一步调查才能判断。 (21财经)",
            "date_modified": "2024-03-16T07:18:04.000Z"
        },
        {
            "id": 3532623,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazk0600379.d.html",
            "title": "【央行金融时报：业内预期融资成本还有下降空间】央行金融时报文章指出，从融资成本角度看，当前各项数据均处于历史低位。其中，2月份新发企业贷款加权平均利率为3.76%，比上月低1个基点，比上年同期低11个基点；新发个人住房贷款利率为3.86%，比上月低8个基点，比上年同期低36个基点。对于下一步融资成本，市场普遍认为，仍有下降空间。目前市场预计年内美联储大概率降息，发达经济体货币政策转向客观上有利于拓宽我国货币政策空间；此外，规范、降低贷款、发债等中介环节收费，也有助于降低实体融资成本。",
            "date_modified": "2024-03-16T07:18:00.000Z"
        },
        {
            "id": 3532622,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazm7376595.d.html",
            "title": "【中国人民银行召开建设金融强国、推动金融高质量发展专家座谈会】近日，中国人民银行党委书记、行长潘功胜主持召开专家座谈会，研究建设金融强国、推动金融高质量发展相关问题，并听取相关意见建议。中国人民银行党委委员、副行长陆磊出席会议。张晓慧、刘元春、张晓晶、巴曙松、黄海洲、殷剑峰、鲁政委等专家发言。大家一致认为，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班的重要讲话鲜明提出“六个强大”，明确了金融强国建设的关键核心要素，指明了我国建设金融强国的实践路径。应将“六个强大”作为一个整体，系统思辨金融业与国民经济的关系，坚持统筹金融开放和安全，实现金融高质量发展。与会专家还就建设现代中央银行制度，健全金融调控、金融机构、金融市场及金融产品和服务体系，打造强大的国际金融中心，稳慎扎实推进人民币国际化，构建完备有效的金融监管体系，建设强大的金融人才队伍等方面提出了意见建议。潘功胜表示，各位专家的意见十分重要。金融是“国之大者”，建设金融强国是一项久久为功的工作，既需要强大的经济基础、领先世界的经济实力、科技实力和综合国力，也需要金融部门持续不断推进金融改革开放和国际金融合作，稳步扩大金融领域规则、规制、管理、标准等制度型开放。下一步，中国人民银行将全面贯彻落实习近平总书记关于金融工作的系列重要讲话精神，充分吸收专家学者们的意见建议，立足更加宏观的视野，探索实现金融强国伟大目标的方法、标准、策略和路径，努力以金融高质量发展服务中国式现代化。",
            "date_modified": "2024-03-16T07:17:18.000Z"
        },
        {
            "id": 3532621,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5614106.d.html",
            "title": "【万钢：我国新能源汽车产业高水平开放合作和海外发展成效显著】中国科学技术协会主席万钢在中国电动汽车百人会论坛指出，开放合作方面，大众、宝马、特斯拉等企业深度融入我国新能源汽车产业链体系，相继扩大中国产能基地，开展研发合作，加大对华投资，产业链内外资合作持续走深走实，成为国内国际双循环的连接点。海外发展方面，2023年我国新能源汽车出口量达到120.3万辆，同比增长77.6%，出口量位居世界第一。比亚迪、上汽、奇瑞等车企持续拓展海外本地化布局，宁德时代等成为众多国际知名车企的主要供应商。万钢认为，随着全球汽车产业电动化转型持续推进，各国共同面临的痛点、堵点、难点问题日益凸显，当前，交流与合作依然是全球汽车产业的发展大势，增进理解互信、深化务实合作、实现互利共赢成为全球汽车产业界的共同追求。（睿见）",
            "date_modified": "2024-03-16T07:11:19.000Z"
        },
        {
            "id": 3532620,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5612701.d.html",
            "title": "【美对乌军事支持使自身武器库存紧张】美国两年来对乌克兰的军事支持已使自身武器库存陷入紧张。美国国防部要求国会拨款65亿美元来补充库存，并在上月向国会提交相关提案强调此事的紧迫性。此前，美国国防部12日宣布，通过在其他军购合同中节省资金，凑出一笔价值3亿美元的对乌克兰军事支持。这是美国自去年12月以来首次向乌克兰提供军事支持。因美国总统拜登去年向国会申请的600亿美元对乌新军事支持资金迟迟未获批，美国自去年12月可动用的资源耗尽以来，对乌克兰一度“断供”。",
            "date_modified": "2024-03-16T07:03:07.000Z"
        },
        {
            "id": 3532619,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3393164.d.html",
            "title": "【中核建中取得核燃料芯块运输容器制造许可证】据中核集团消息，近日，集团下属企业中核建中成功取得核燃料芯块运输容器制造许可证。该核燃料芯块运输容器由中国原子能牵头、中核七院设计、中核建中制作，是国内首个获批的可与规模化燃料生产相匹配的芯块运输容器。",
            "date_modified": "2024-03-16T07:02:06.000Z"
        },
        {
            "id": 3532618,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3392521.d.html",
            "title": "【奔驰汽车工厂试点 Apollo 机器人：从事搬运、装配等繁重体力活】德国车企梅赛德斯-奔驰（Mercedes-Benz）宣布和通用仿人机器人开发商 Apptronik 宣布达成协议，双方将合作探索高科技机器人 Apollo，主要从事搬运、装配零部件等繁重的低技能劳动。",
            "date_modified": "2024-03-16T06:58:19.000Z"
        },
        {
            "id": 3532617,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5611243.d.html",
            "title": "【王罡出任光大兴陇信托党委书记】记者多方了解获悉，日前，冯翔已被免去光大兴陇信托党委书记职务，接任他执掌光大兴陇信托的是光大银行党委委员（副行长级）王罡。（券中社）",
            "date_modified": "2024-03-16T06:54:24.000Z"
        },
        {
            "id": 3532616,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazq5610959.d.html",
            "title": "【国泰君安：调味品行业中期企稳回升 头部集中大势所趋】国泰君安发布研报称，中期看三周期因子一平两下，调味品行业景气度将逐步回暖；长期看，考虑到复合及零添加子赛道符合我国餐饮发展及人口结构变化趋势，因此未来将结构性繁荣，同时头部集中大势所趋，因此建议增持：积极布局零添加赛道的千禾味业(603027.SH)、深耕复合调味料行业的宝立食品(603170.SH)、天味食品(603317.SH)、积极向定制餐调转型的海天味业(603288.SH)以及换股东/管理层之后内生动能逐渐释放的中炬高新(600872.SH)、涪陵榨菜(002507.SZ)及恒顺醋业(600305.SH)。",
            "date_modified": "2024-03-16T06:52:25.000Z"
        },
        {
            "id": 3532615,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3391573.d.html",
            "title": "【客机事故频发，波音建议航空公司检查787客机驾驶舱座椅】3月15日，美国波音公司表示，建议航空公司在对波音787客机进行维修时，检查驾驶舱座椅开关，并给出了一份包括如何关闭座椅开关电源的指南。波音公司称这一建议只是预防措施，但美国联邦航空管理局表示，该建议是针对11日波音787客机发生的事故，他们正在召集一个专家小组审查波音公司的建议信息。",
            "date_modified": "2024-03-16T06:51:55.000Z"
        },
        {
            "id": 3532614,
            "content_html": "",
            "title": "俄罗斯联邦安全局：一名男子因涉嫌策划在斯维尔德洛夫斯克地区的铁路交通基础设施上发动恐怖袭击而被拘留。",
            "date_modified": "2024-03-16T06:50:16.000Z"
        },
        {
            "id": 3532613,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inanpazr3390536.d.html",
            "title": "【航行警告 珠江口和南海将进行实弹射击训练】广东海事局发布航行警告，3月19日9时至13时，3月20日14时至15时，珠江口部分海域进行实弹射击训练，禁止驶入。广东海事局发布航行警告，3月20日和3月22日，每天8时至18时，南海海域进行实弹射击训练，禁止驶入。",
            "date_modified": "2024-03-16T06:47:23.000Z"
        },
        {
            "id": 3532612,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtt3520310.d.html",
            "title": "【货基平均7日年化收益率跌破2%】随着春节资金面紧张时点结束，流动性回归宽松，以及降准落地，前期收益率走高的货币型基金，目前收益率水平正在逐渐降温。最新数据显示，全市场货币型基金平均7日年化收益率已跌破2%关口，近七成货基A类份额收益率不足2%。多位业内人士表示，展望后市，货基整体收益率中枢或小幅下行，但在新的流动性水平下将逐渐实现企稳，各家公募也将通过加强小波段操作、配置更高收益资产、更好运用杠杆策略等，提升货基的收益率水平和市场吸引力。（中国基金报）",
            "date_modified": "2024-03-16T06:41:08.000Z"
        },
        {
            "id": 3532611,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtt3519324.d.html",
            "title": "【山东省广电局扎实推动全省电视剧产业高质量发展】据国家广播电视总局消息，山东广电局扎实推动全省电视剧产业高质量发展。一是强化扶持引导。推进修订《山东省省级广播电视和网络视听创作传播资金管理实施细则》，进一步优化扶持政策。二是深入采风调研。三是提升服务效能。优化立项、拍摄及审批服务机制，着手修订国产电视剧拍摄制作备案审核工作指南，持续优化“齐鲁嗨拍”在线服务平台内容、功能，畅通审查绿色通道，采取“容缺受理”“边审边改”等措施，压缩审批时限。",
            "date_modified": "2024-03-16T06:34:20.000Z"
        },
        {
            "id": 3532610,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtn0723450.d.html",
            "title": "【客运“旺季更旺”货运“淡季不淡”2月民航运输生产规模创历史新高】据了解，2024年民航运输生产开局良好。1至2月，全行业共完成运输总周转量232.5亿吨公里、旅客运输量1.2亿人次、货邮运输量129.9万吨，同比分别增长51.8%、44.4%、38%，较2019年同期分别增长14.7%、11.7%、24.0%。其中，客运方面，国际航线完成旅客运输量926.2万人次，同比增长706.6%，恢复至2019年同期的76.8%；货运方面，货邮运输量达到历年开年前两月最高值。",
            "date_modified": "2024-03-16T06:30:45.000Z"
        },
        {
            "id": 3532609,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtp7499605.d.html",
            "title": "【万钢：全固态电池已成新一代动力电池发展重要方向】中国科学技术协会主席万钢在中国电动汽车百人会论坛表示，全固态电池在能量密度、安全性、宽温域和高环境适应性等方面较传统液态电池优势明显，能够更好地支撑新能源汽车满足全气候、全场景、高安全使用需求，已成为新一代动力电池发展的重要方向。他指出，目前，全固态电池在全球范围内总体处于研发和中试阶段，产业发展迎来战略窗口期。（睿见）",
            "date_modified": "2024-03-16T06:29:48.000Z"
        },
        {
            "id": 3532608,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtt3518343.d.html",
            "title": "【芬兰外长表示不应排除向乌克兰派遣军队】据美国《政治报》3月15日报道，芬兰外交部长瓦尔托宁当天表示，如果乌克兰危机持续恶化，包括美国在内的西方国家不应该完全排除向乌克兰派遣军队的可能性。不过她同时表示，芬兰目前不会派遣军队，也不讨论这个问题。",
            "date_modified": "2024-03-16T06:28:00.000Z"
        },
        {
            "id": 3532607,
            "content_html": "",
            "title": "【联合国官员：“在加沙，再也看不到正常大小的婴儿了”】据法新社联合国3月15日报道，一名联合国官员15日说，“在加沙，医生们再也看不到正常大小的婴儿了”。他为这块巴勒斯坦领土上分娩的日均180名饥饿且脱水的妇女感到“恐惧”。 （参考消息）",
            "date_modified": "2024-03-16T06:15:43.000Z"
        },
        {
            "id": 3532606,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtp7497072.d.html",
            "title": "【今年前2个月海南外贸企业享受原产地关税减让超5500万元】今年前2个月，海口海关共为海南外贸企业办理各类出口货物原产地证书2021份，帮助海南企业在目的国享受关税优惠超过5500万元。随着2024年《区域全面经济伙伴关系协定》实施第三轮降税安排，中国-东盟自贸区3.0谈判也加快推进。自贸协定制度红利不断释放，极大提升了海南出口产品的竞争力。其中，2023年底落户海口的一家商贸有限公司，仅2个月时间就申领了中国-东盟原产地证书46份，货值2850万元，在目的国减让税款约143万元。",
            "date_modified": "2024-03-16T06:12:56.000Z"
        },
        {
            "id": 3532605,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwts5734979.d.html",
            "title": "【珍爱网76岁董事长现场道歉】3月16日凌晨，记者在位于深圳市南山区的珍爱网总部看到，深圳市市场监督管理局执法人员正在现场调查。在现场，76岁珍爱网董事长肖遂宁告诉记者，公司是要做构建幸福家庭的平台，如果出现了员工没有按公司要求办事，为了个人的短期利益，“想挣快钱，走捷径”，做了不符合市场要求的事，是不符合公司最基本（理念）的。“出现这种事情，我们感到非常遗憾，也向全国人民道歉。我们已经成立了调查小组，进行系统调查，不光是对这几个涉事员工调查，还要对整个工作流程都重新梳理，要严防死守，绝对不允许再次发生这样的事情。”肖遂宁表示。（每经）",
            "date_modified": "2024-03-16T06:12:04.000Z"
        },
        {
            "id": 3532603,
            "content_html": "",
            "title": "【华为邵洋：空间智能化是万亿级新赛道】在2024年中国家电及消费电子博览会上，华为终端BG全屋智能产品线总裁邵洋表示，当今世界正在经历智能化的洗礼，包括以智能终端与移动互联网产业为代表的个人智能化、以新能源自动驾驶为代表的出行智能化、以AI为原动力的生产力智能化，以及以全屋智能为代表的空间智能化。在邵洋看来，空间智能化蕴含了巨大潜力和强大的发展动能，将是一个万亿级的新赛道。",
            "date_modified": "2024-03-16T06:11:19.000Z"
        },
        {
            "id": 3532602,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtn0719892.d.html",
            "title": "【消息人士透露哈马斯与胡塞武装高级官员“罕见”会面】巴勒斯坦武装派别消息人士当地时间15日告诉外国媒体，巴勒斯坦伊斯兰抵抗运动（哈马斯）与也门胡塞武装高级官员近日举行了罕见会面，讨论协调对以色列的行动。法新社援引哈马斯以及与哈马斯结盟的巴勒斯坦伊斯兰圣战组织（杰哈德）消息人士说法报道，上述两个组织以及解放巴勒斯坦人民阵线（人阵）领导人，上周与胡塞武装代表举行了一次“重要会议”，讨论了加沙地带下一阶段战事的“协调抵抗行动机制”，但没有透露会议地点。（央视新闻）",
            "date_modified": "2024-03-16T06:06:19.000Z"
        },
        {
            "id": 3532601,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtt3514554.d.html",
            "title": "【315曝光梅菜扣肉涉事企业被经济处罚】据悉，阜阳市对“3·15 ”晚会曝光的企业负责人涉嫌违法犯罪行为依法立案调查并依法予以经济处罚，昨夜已对涉事企业产品下架召回，部署在全市立即开展严厉打击肉类产品违法犯罪专项整治行动，全面查隐患、补漏洞、严监管，确保食品质量安全。此前，3月15日，阜阳发布微博发布消息：“3·15晚会”曝光了阜阳市春天食品有限公司、安徽东辉食品科技有限公司、安徽厨先生食品有限公司用未经严格处理的槽头肉制作梅菜扣肉的问题，属地市场监管、公安等联合执法组当即赶至现场，已对涉事企业进行查封。（央视财经）",
            "date_modified": "2024-03-16T06:05:27.000Z"
        },
        {
            "id": 3532600,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtn0718627.d.html",
            "title": "【俄罗斯萨马拉州两家炼油厂遭乌无人机袭击】当地时间3月16日，俄罗斯萨马拉州州长通报称，该州两家炼油厂遭到乌克兰无人机袭击并发生火灾，没有造成人员伤亡。目前，乌克兰方面对此暂无回应。",
            "date_modified": "2024-03-16T05:58:48.000Z"
        },
        {
            "id": 3532597,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtn0717290.d.html",
            "title": "【厄瓜多尔军方发现秘密毒品加工厂】厄瓜多尔武装部队15日发布公报说，军方人员日前在西北部埃斯梅拉达斯省发现一个秘密可卡因加工厂。公报说，加工厂位于埃斯梅拉达斯省圣洛伦索市，占地面积约1000平米，有5个生产区，预估每月生产毒品15吨，涉及毒资近1.5亿美元。厄军方还在现场找到制毒工具、制毒原料以及可供约80人生活的房间和食品。公报说，行动期间，军方人员乘坐的直升机多次遭到贩毒团伙人员射击，所幸未发生人员伤亡。（新华社）",
            "date_modified": "2024-03-16T05:49:32.000Z"
        },
        {
            "id": 3532596,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwts5730699.d.html",
            "title": "【中国首个超深气田累产天然气突破800亿立方米】截至3月14日，位于天山南麓的我国首个超深气田——中国石油塔里木油田克深气田生产数据显示：累计生产天然气突破800亿立方米。克深气田埋藏深、地层压力高、温度高、构造高陡、储层基质致密，是世界罕见的超深超高压裂缝性致密砂岩气藏。",
            "date_modified": "2024-03-16T05:44:57.000Z"
        },
        {
            "id": 3532595,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtn0715995.d.html",
            "title": "【韩媒：俄方称5名韩籍雇佣兵死于俄乌冲突，韩外交部正在核实】据韩联社15日报道，俄罗斯国防部当地时间14日公布数据，称自俄乌冲突爆发的两年多来，共有15名韩国籍雇佣兵参战，其中5人丧生。对此，韩国外交部官员表示已获悉俄方发布的内容，并正在核实相关情况。（环球网）",
            "date_modified": "2024-03-16T05:38:36.000Z"
        },
        {
            "id": 3532594,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtp7492059.d.html",
            "title": "【《功夫熊猫4》预售票房破5000万】据灯塔专业版实时数据，截至3月16日13时29分，影片《功夫熊猫4》点映及预售总票房突破5000万。",
            "date_modified": "2024-03-16T05:36:31.000Z"
        },
        {
            "id": 3532593,
            "content_html": "",
            "url": "https://finance.sina.cn/7x24/2024-03-16/detail-inannwtn0715133.d.html",
            "title": "【苹果败诉：AirTag被指控为“跟追踪者的武器”】苹果公司在一项诉讼中败诉，该诉讼指控苹果公司的AirTag设备帮助跟踪者追踪受害者。这起诉讼是由一名女子提起的，她声称前男友在未经同意的情况下使用AirTag跟踪她，侵犯了她的隐私。该女士认为，苹果公司对AirTag的营销和设计使得它对跟踪者很有吸引力，而且该公司没有充分警告用户滥用的可能性。苹果回应称，AirTag是人们找到丢失物品的有用工具，该公司已采取措施防止滥用。（新浪科技）",
            "date_modified": "2024-03-16T05:31:19.000Z"
        }
    ]
}